IDEA Open Model
SteelSetupECEN Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SteelSetupECEN class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SteelSetupECEN()
Public Sub New
See Also
Reference
SteelSetupECEN Class
IdeaRS.OpenModel Namespace